export default [
  {
    id: 1,
    order: 1,
    name: 'Обязательные для всех',
    desc: 'Документы, обязательные для всех сотрудников без исключения',
    colors: [
      '#FF238D',
      '#FFB800',
      '#FF8D23'
    ]
  },
  {
    id: 2,
    order: 2,
    name: 'Обязательные для трудоустройства',
    desc: 'Документы, без которых невозможно трудоустройство человека на какую бы то ни было должность в компании вне зависимости от гражданства и пристрастия к сычуанскому соусу'
  },
  {
    id: 3,
    order: 3,
    name: 'Специальные'
  }
]