export default [
  {
    id: 1,
    categoryId: 1,
    order: 1,
    name: 'Паспорт',
    required: true,
    desc: 'Для всех',
    colors: [
      '#00C2FF'
    ]
  },
  {
    id: 2,
    categoryId: 1,
    order: 2,
    name: 'ИНН',
    required: true,
    desc: 'Для всех'
  },
  {
    id: 3,
    categoryId: 2,
    order: 3,
    name: 'Трудовая книжка'
  },
  {
    id: 4,
    categoryId: 2,
    order: 4,
    name: 'Рекомендация'
  },
  {
    id: 5,
    order: 5,
    categoryId: 3,
    name: 'ПЦР-тест'
  },
  {
    id: 6,
    order: 6,
    name: 'Тестовое задание кандидата',
    desc: 'Россия, Белоруссия, Украина, администратор филиала, повар-сушист, повар-пиццмейкер, повар горячего цеха'
  },
  {
    id: 7,
    order: 7,
    name: 'Трудовой договор',
    colors: [
      '#0066FF',
      '#8E9CBB'
    ]
  },
  {
    id: 8,
    order: 8,
    name: 'Мед. книжка'
  },
  {
    id: 9,
    order: 9,
    name: 'Сертификат',
    desc: 'Сертификаты об окончании обучения на авторизованных курсах. Сертификат участия в образовательной' +
      ' программе. Сертификат о прохождении курса обучения. Сертификат участия в образовательной программе'
  }
]